
/* Class = "NSMenuItem"; title = "Alle nach vorne bringen"; ObjectID = "5"; */
"5.title" = "Alle nach vorne bringen";

/* Class = "NSMenuItem"; title = "Fenster"; ObjectID = "19"; */
"19.title" = "Fenster";

/* Class = "NSMenuItem"; title = "Im Dock ablegen"; ObjectID = "23"; */
"23.title" = "Im Dock ablegen";

/* Class = "NSMenu"; title = "Fenster"; ObjectID = "24"; */
"24.title" = "Fenster";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "MPlayerX"; ObjectID = "56"; */
"56.title" = "MPlayerX";

/* Class = "NSMenu"; title = "MPlayerX"; ObjectID = "57"; */
"57.title" = "MPlayerX";

/* Class = "NSMenuItem"; title = "Über MPlayerX"; ObjectID = "58"; */
"58.title" = "Über MPlayerX";

/* Class = "NSMenuItem"; title = "Öffnen…"; ObjectID = "72"; */
"72.title" = "Öffnen…";

/* Class = "NSMenuItem"; title = "Schließen"; ObjectID = "73"; */
"73.title" = "Schließen";

/* Class = "NSMenu"; title = "Ablage"; ObjectID = "81"; */
"81.title" = "Ablage";

/* Class = "NSMenuItem"; title = "Ablage"; ObjectID = "83"; */
"83.title" = "Ablage";

/* Class = "NSMenuItem"; title = "Benutzte Dokumente"; ObjectID = "124"; */
"124.title" = "Benutzte Dokumente";

/* Class = "NSMenu"; title = "Benutzte Dokumente"; ObjectID = "125"; */
"125.title" = "Benutzte Dokumente";

/* Class = "NSMenuItem"; title = "Menü löschen"; ObjectID = "126"; */
"126.title" = "Menü löschen";

/* Class = "NSMenuItem"; title = "Einstellungen…"; ObjectID = "129"; */
"129.title" = "Einstellungen…";

/* Class = "NSMenu"; title = "Dienste"; ObjectID = "130"; */
"130.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Dienste"; ObjectID = "131"; */
"131.title" = "Dienste";

/* Class = "NSMenuItem"; title = "MPlayerX ausblenden"; ObjectID = "134"; */
"134.title" = "MPlayerX ausblenden";

/* Class = "NSMenuItem"; title = "MPlayerX beenden"; ObjectID = "136"; */
"136.title" = "MPlayerX beenden";

/* Class = "NSMenuItem"; title = "Andere ausblenden"; ObjectID = "145"; */
"145.title" = "Andere ausblenden";

/* Class = "NSMenuItem"; title = "Alle einblenden"; ObjectID = "150"; */
"150.title" = "Alle einblenden";

/* Class = "NSMenuItem"; title = "Zoomen"; ObjectID = "239"; */
"239.title" = "Zoomen";

/* Class = "NSWindow"; title = "MPlayerX"; ObjectID = "371"; */
"371.title" = "MPlayerX";

/* Class = "NSMenuItem"; title = "Hilfe"; ObjectID = "490"; */
"490.title" = "Hilfe";

/* Class = "NSMenu"; title = "Hilfe"; ObjectID = "491"; */
"491.title" = "Hilfe";

/* Class = "NSMenuItem"; title = "MPlayerX Wiki"; ObjectID = "492"; */
"492.title" = "MPlayerX Wiki";

/* Class = "NSButton"; ibShadowedToolTip = "Vollbild ein/aus"; ObjectID = "549"; */
"549.ibShadowedToolTip" = "Vollbild ein/aus";

/* Class = "NSButtonCell"; title = "toggleFullScreen"; ObjectID = "550"; */
"550.title" = "toggleFullScreen";

/* Class = "NSButton"; ibShadowedToolTip = "Abspielen/Pause"; ObjectID = "553"; */
"553.ibShadowedToolTip" = "Abspielen/Pause";

/* Class = "NSButtonCell"; title = "togglePlayPause"; ObjectID = "554"; */
"554.title" = "togglePlayPause";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle Fillscreen"; ObjectID = "558"; */
"558.ibShadowedToolTip" = "Toggle Fillscreen";

/* Class = "NSButtonCell"; title = "toggleFillScreen"; ObjectID = "559"; */
"559.title" = "toggleFillScreen";

/* Class = "NSSlider"; ibShadowedToolTip = "Lautstärke"; ObjectID = "569"; */
"569.ibShadowedToolTip" = "Lautstärke";

/* Class = "NSButton"; ibShadowedToolTip = "Ton an/aus"; ObjectID = "571"; */
"571.ibShadowedToolTip" = "Ton an/aus";

/* Class = "NSButtonCell"; title = "VolumeButton"; ObjectID = "572"; */
"572.title" = "VolumeButton";

/* Class = "NSWindow"; title = "URL öffnen"; ObjectID = "627"; */
"627.title" = "URL öffnen";

/* Class = "NSTextFieldCell"; title = "URL"; ObjectID = "630"; */
"630.title" = "URL";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "634"; */
"634.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "636"; */
"636.title" = "OK";

/* Class = "NSMenuItem"; title = "URL öffnen..."; ObjectID = "644"; */
"644.title" = "URL öffnen...";

/* Class = "NSMenuItem"; title = "Bearbeiten"; ObjectID = "659"; */
"659.title" = "Bearbeiten";

/* Class = "NSMenu"; title = "Bearbeiten"; ObjectID = "660"; */
"660.title" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Ausschneiden"; ObjectID = "664"; */
"664.title" = "Ausschneiden";

/* Class = "NSMenuItem"; title = "Kopieren"; ObjectID = "665"; */
"665.title" = "Kopieren";

/* Class = "NSMenuItem"; title = "Einfügen"; ObjectID = "666"; */
"666.title" = "Einfügen";

/* Class = "NSMenuItem"; title = "Löschen"; ObjectID = "668"; */
"668.title" = "Löschen";

/* Class = "NSMenuItem"; title = "Alles auswählen"; ObjectID = "669"; */
"669.title" = "Alles auswählen";

/* Class = "NSTextFieldCell"; title = "Geschwindigkeit:"; ObjectID = "736"; */
"736.title" = "Geschwindigkeit:";

/* Class = "NSTextField"; ibShadowedToolTip = "Set play speed"; ObjectID = "737"; */
"737.ibShadowedToolTip" = "Set play speed";

/* Class = "NSTextFieldCell"; title = "1.0"; ObjectID = "738"; */
"738.title" = "1.0";

/* Class = "NSTextFieldCell"; title = "Audio nach:"; ObjectID = "743"; */
"743.title" = "Audio nach:";

/* Class = "NSTextField"; ibShadowedToolTip = "Set audio delay"; ObjectID = "744"; */
"744.ibShadowedToolTip" = "Set audio delay";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "745"; */
"745.title" = "0.0";

/* Class = "NSTextField"; ibShadowedToolTip = "Set subtitle delay"; ObjectID = "747"; */
"747.ibShadowedToolTip" = "Set subtitle delay";

/* Class = "NSTextFieldCell"; title = "0.0"; ObjectID = "748"; */
"748.title" = "0.0";

/* Class = "NSTextFieldCell"; title = "Titel nach:"; ObjectID = "749"; */
"749.title" = "Titel nach:";

/* Class = "NSButton"; ibShadowedToolTip = "Erweiterte Ansicht ein/aus"; ObjectID = "754"; */
"754.ibShadowedToolTip" = "Erweiterte Ansicht ein/aus";

/* Class = "NSMenuItem"; title = "Optionen"; ObjectID = "782"; */
"782.title" = "Optionen";

/* Class = "NSMenu"; title = "Optionen"; ObjectID = "783"; */
"783.title" = "Optionen";

/* Class = "NSMenuItem"; title = "Untertitel ändern"; ObjectID = "784"; */
"784.title" = "Untertitel ändern";

/* Class = "NSMenuItem"; title = "Bildschirmfoto"; ObjectID = "786"; */
"786.title" = "Bildschirmfoto";

/* Class = "NSMenuItem"; title = "Untertitel kleiner"; ObjectID = "829"; */
"829.title" = "Untertitel kleiner";

/* Class = "NSMenuItem"; title = "Untertitel größer"; ObjectID = "830"; */
"830.title" = "Untertitel größer";

/* Class = "NSMenuItem"; title = "Von letztem Zeitpunkt abspielen"; ObjectID = "836"; */
"836.title" = "Von letztem Zeitpunkt abspielen";

/* Class = "NSMenuItem"; title = "Audio ändern"; ObjectID = "853"; */
"853.title" = "Audio ändern";

/* Class = "NSMenuItem"; title = "Leiser"; ObjectID = "857"; */
"857.title" = "Leiser";

/* Class = "NSMenuItem"; title = "Lauter"; ObjectID = "858"; */
"858.title" = "Lauter";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "882"; */
"882.title" = "Label";

/* Class = "NSMenuItem"; title = "Seitenverhältnis entsperren"; ObjectID = "903"; */
"903.title" = "Seitenverhältnis entsperren";

/* Class = "NSMenuItem"; title = "Seitenverhältnis wiederherstellen"; ObjectID = "904"; */
"904.title" = "Seitenverhältnis wiederherstellen";

/* Class = "NSMenuItem"; title = "Bildanpassungen"; ObjectID = "912"; */
"912.title" = "Bildanpassungen";

/* Class = "NSMenuItem"; title = "Show Letterbox"; ObjectID = "916"; */
"916.title" = "Show Letterbox";

/* Class = "NSMenuItem"; title = "Video ändern"; ObjectID = "935"; */
"935.title" = "Video ändern";

/* Class = "NSTextFieldCell"; title = "⌘-OK: ffmpeg für Stream verwenden"; ObjectID = "940"; */
"940.title" = "⌘-OK: ffmpeg für Stream verwenden";

/* Class = "NSMenuItem"; title = "Fenster vergrößern"; ObjectID = "942"; */
"942.title" = "Fenster vergrößern";

/* Class = "NSMenuItem"; title = "Fenster verkleinern"; ObjectID = "943"; */
"943.title" = "Fenster verkleinern";

/* Class = "NSTextFieldCell"; placeholderString = "Unbekannt"; ObjectID = "951"; */
"951.placeholderString" = "Unbekannt";

/* Class = "NSMenuItem"; title = "Informationen"; ObjectID = "953"; */
"953.title" = "Informationen";

/* Class = "NSMenuItem"; title = "Equalizer"; ObjectID = "956"; */
"956.title" = "Equalizer";

/* Class = "NSMenuItem"; title = "Ansicht"; ObjectID = "975"; */
"975.title" = "Ansicht";

/* Class = "NSMenu"; title = "Ansicht"; ObjectID = "976"; */
"976.title" = "Ansicht";

/* Class = "NSMenuItem"; title = "Vollbild einschalten"; ObjectID = "982"; */
"982.title" = "Vollbild einschalten";

/* Class = "NSMenuItem"; title = "Vollbild ein/aus"; ObjectID = "989"; */
"989.title" = "Vollbild ein/aus";

/* Class = "NSMenuItem"; title = "Mehr Kontrollelemente"; ObjectID = "992"; */
"992.title" = "Mehr Kontrollelemente";

/* Class = "NSMenuItem"; title = "In den Papierkorb bewegen"; ObjectID = "996"; */
"996.title" = "In den Papierkorb bewegen";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Im Vollbildmodus zum Bewegen des Bildes alt + ziehen oder alt + shift + ziehen"; ObjectID = "1001"; */
"1001.ibShadowedToolTip" = "Im Vollbildmodus zum Bewegen des Bildes alt + ziehen oder alt + shift + ziehen";

/* Class = "NSMenuItem"; title = "Bild zentrieren"; ObjectID = "1001"; */
"1001.title" = "Bild zentrieren";

/* Class = "NSMenuItem"; title = "Spenden..."; ObjectID = "1009"; */
"1009.title" = "Spenden...";

/* Class = "NSMenuItem"; title = "Fehler melden / Feedback..."; ObjectID = "1012"; */
"1012.title" = "Fehler melden / Feedback...";

/* Class = "NSButtonCell"; title = "Nächstes Kapitel"; ObjectID = "1015"; */
"1015.title" = "Nächstes Kapitel";

/* Class = "NSButtonCell"; title = "Voriges Kapitel"; ObjectID = "1018"; */
"1018.title" = "Voriges Kapitel";

/* Class = "NSMenuItem"; title = "Nächstes Kapitel abspielen"; ObjectID = "1025"; */
"1025.title" = "Nächstes Kapitel abspielen";

/* Class = "NSMenuItem"; title = "Voriges Kapitel abspielen"; ObjectID = "1026"; */
"1026.title" = "Voriges Kapitel abspielen";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Im Vollbildmodus zum Vergrößern/Verkleinern des Bildes alt + scrollen oder auf dem Touchpad mit den Fingern vergrößern"; ObjectID = "1033"; */
"1033.ibShadowedToolTip" = "Im Vollbildmodus zum Vergrößern/Verkleinern des Bildes alt + scrollen oder auf dem Touchpad mit den Fingern vergrößern";

/* Class = "NSMenuItem"; title = "Bildgröße zurücksetzen"; ObjectID = "1033"; */
"1033.title" = "Bildgröße zurücksetzen";

/* Class = "NSMenuItem"; title = "Bild vergrößern"; ObjectID = "1036"; */
"1036.title" = "Bild vergrößern";

/* Class = "NSMenuItem"; title = "Bild vergrößern (geringer)"; ObjectID = "1037"; */
"1037.title" = "Bild vergrößern (geringer)";

/* Class = "NSMenuItem"; title = "Bild verkleinern"; ObjectID = "1038"; */
"1038.title" = "Bild verkleinern";

/* Class = "NSMenuItem"; title = "Bild verkleinern (geringer)"; ObjectID = "1039"; */
"1039.title" = "Bild verkleinern (geringer)";

/* Class = "NSMenuItem"; title = "Spiegeln"; ObjectID = "1050"; */
"1050.title" = "Spiegeln";

/* Class = "NSMenuItem"; title = "Umkehren"; ObjectID = "1051"; */
"1051.title" = "Umkehren";

/* Class = "NSMenuItem"; title = "Schneller"; ObjectID = "1057"; */
"1057.title" = "Schneller";

/* Class = "NSMenuItem"; title = "Langsamer"; ObjectID = "1058"; */
"1058.title" = "Langsamer";

/* Class = "NSMenuItem"; title = "Normale Geschwindigkeit"; ObjectID = "1059"; */
"1059.title" = "Normale Geschwindigkeit";

/* Class = "NSMenuItem"; title = "Audio später"; ObjectID = "1066"; */
"1066.title" = "Audio später";

/* Class = "NSMenuItem"; title = "Audio früher"; ObjectID = "1067"; */
"1067.title" = "Audio früher";

/* Class = "NSMenuItem"; title = "Audio zeitgleich"; ObjectID = "1068"; */
"1068.title" = "Audio zeitgleich";

/* Class = "NSMenuItem"; title = "Untertitel später"; ObjectID = "1075"; */
"1075.title" = "Untertitel später";

/* Class = "NSMenuItem"; title = "Untertitel früher"; ObjectID = "1076"; */
"1076.title" = "Untertitel früher";

/* Class = "NSMenuItem"; title = "Untertitel zeitgleich"; ObjectID = "1077"; */
"1077.title" = "Untertitel zeitgleich";

/* Class = "NSMenuItem"; title = "Originalgröße"; ObjectID = "1084"; */
"1084.title" = "Originalgröße";

/* Class = "NSMenuItem"; title = "VIDEO_TS Ordner öffnen..."; ObjectID = "1088"; */
"1088.title" = "VIDEO_TS Ordner öffnen...";

/* Class = "NSMenuItem"; title = "Doppelte Größe"; ObjectID = "1093"; */
"1093.title" = "Doppelte Größe";

/* Class = "NSMenuItem"; title = "An Bildschirm anpassen"; ObjectID = "1098"; */
"1098.title" = "An Bildschirm anpassen";

/* Class = "NSMenuItem"; title = "Aspect Ratio"; ObjectID = "1102"; */
"1102.title" = "Aspect Ratio";

/* Class = "NSMenu"; title = "Aspect Ratio"; ObjectID = "1103"; */
"1103.title" = "Aspect Ratio";

/* Class = "NSMenuItem"; title = "1:1"; ObjectID = "1106"; */
"1106.title" = "1:1";

/* Class = "NSMenuItem"; title = "4:3"; ObjectID = "1107"; */
"1107.title" = "4:3";

/* Class = "NSMenuItem"; title = "16:9"; ObjectID = "1108"; */
"1108.title" = "16:9";

/* Class = "NSMenuItem"; title = "16:10"; ObjectID = "1109"; */
"1109.title" = "16:10";

/* Class = "NSMenuItem"; title = "2.21:1"; ObjectID = "1110"; */
"1110.title" = "2.21:1";

/* Class = "NSMenuItem"; title = "2.35:1"; ObjectID = "1111"; */
"1111.title" = "2.35:1";

/* Class = "NSMenuItem"; title = "2.39:1"; ObjectID = "1112"; */
"1112.title" = "2.39:1";

/* Class = "NSMenuItem"; title = "5:4"; ObjectID = "1113"; */
"1113.title" = "5:4";

/* Class = "NSMenuItem"; title = "Kanäle"; ObjectID = "1124"; */
"1124.title" = "Kanäle";

/* Class = "NSMenu"; title = "Kanäle"; ObjectID = "1125"; */
"1125.title" = "Kanäle";

/* Class = "NSMenuItem"; title = "Wiederherstellen"; ObjectID = "1126"; */
"1126.title" = "Wiederherstellen";

/* Class = "NSMenuItem"; title = "Stereo"; ObjectID = "1128"; */
"1128.title" = "Stereo";

/* Class = "NSMenuItem"; title = "Nur links"; ObjectID = "1129"; */
"1129.title" = "Nur links";

/* Class = "NSMenuItem"; title = "Nur rechts"; ObjectID = "1130"; */
"1130.title" = "Nur rechts";

/* Class = "NSMenuItem"; title = "Links mehr"; ObjectID = "1131"; */
"1131.title" = "Links mehr";

/* Class = "NSMenuItem"; title = "Rechts mehr"; ObjectID = "1132"; */
"1132.title" = "Rechts mehr";

/* Class = "NSMenuItem"; title = "Kapitel"; ObjectID = "1140"; */
"1140.title" = "Kapitel";

/* Class = "NSMenuItem"; title = "AVU"; ObjectID = "1143"; */
"1143.title" = "AVU";

/* Class = "NSMenu"; title = "AVU"; ObjectID = "1144"; */
"1144.title" = "AVU";

/* Class = "NSTextFieldCell"; title = "Externes Tondokument:"; ObjectID = "1158"; */
"1158.title" = "Externes Tondokument:";

/* Class = "NSButtonCell"; title = "..."; ObjectID = "1162"; */
"1162.title" = "...";

/* Class = "NSMenuItem"; title = "Halbe Grösse"; ObjectID = "1166"; */
"1166.title" = "Halbe Grösse";

/* Class = "NSMenuItem"; title = "A-B Schleife"; ObjectID = "1170"; */
"1170.title" = "A-B Schleife";

/* Class = "NSMenu"; title = "A-B Schleife"; ObjectID = "1171"; */
"1171.title" = "A-B Schleife";

/* Class = "NSMenuItem"; title = "Startpunkt setzen"; ObjectID = "1174"; */
"1174.title" = "Startpunkt setzen";

/* Class = "NSMenuItem"; title = "Wendepunkt setzen"; ObjectID = "1175"; */
"1175.title" = "Wendepunkt setzen";

/* Class = "NSMenuItem"; title = "Abbrechen"; ObjectID = "1177"; */
"1177.title" = "Abbrechen";

/* Class = "NSWindow"; title = "ParseURL"; ObjectID = "1184"; */
"1184.title" = "ParseURL";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "1187"; */
"1187.title" = "Multiline Label";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "1193"; */
"1193.title" = "Abbrechen";

/* Class = "NSMenuItem"; title = "Deinterlacing Mit"; ObjectID = "1196"; */
"1196.title" = "Deinterlacing Mit";

/* Class = "NSMenu"; title = "Deinterlacing Mit"; ObjectID = "1197"; */
"1197.title" = "Deinterlacing Mit";

/* Class = "NSMenuItem"; title = "Nichts"; ObjectID = "1198"; */
"1198.title" = "Nichts";

/* Class = "NSMenuItem"; title = "FFMpeg"; ObjectID = "1200"; */
"1200.title" = "FFMpeg";

/* Class = "NSMenuItem"; title = "LPF5"; ObjectID = "1201"; */
"1201.title" = "LPF5";

/* Class = "NSMenuItem"; title = "Goto Snapshot Folder..."; ObjectID = "1206"; */
"1206.title" = "Goto Snapshot Folder...";

/* Class = "NSMenuItem"; title = "Nach Updates suchen..."; ObjectID = "1212"; */
"1212.title" = "Nach Updates suchen...";
